<!DOCTYPE html><html lang="de"><head> <meta charset="UTF-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width, initial-scale=1.0"><title>1st Challenge</title><link rel="stylesheet" href="index.css"><link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Akshar&amp;family=Poiret+One&amp;display=swap" rel="stylesheet"></head></html><body><main><header class="w-screen h-[75px] items-center flex justify-between bg-Header-color"><div class="ml-[30px]" id="LOGO"><span> Challenge1@Codingschool</span></div><div class="flex flex-row justify-between w-[500px] mr-[30px]" id="nav-bar"><div class="Portfolio:visible invisible " id="HOME"> <a href="index.html">Home</a></div><div class="Portfolio:visible invisible" id="PORTFOLIO"> <a href="Portfolio.html">Portfolio</a></div><div class="Portfolio:visible invisible" id="ABOUT"> <a href="about.html">About</a></div><div class="Portfolio:visible invisible" id="CONTACT"><a href="Contact.html">Contact</a></div><div class="h-8 w-8"><button class="visible Portfolio:invisible bg-[url('./icons/icon_burger_menu.png')] bg-center bg-no-repeat h-8 w-8" aria-label="hidden" id="menubtn" type="button"></button><div class="bg-gray-200  flex-col rounded mt-1 p-2 text-sm w-fit hidden relative z-50 " id="dropdown"><a href="index.html">Home</a><a href="Portfolio.html">Portfolio</a><a href="about.html">About</a><a href="Contact.html">Contact</a></div></div></div></header><script src="./../src/scripts/burger.js"></script></main></body><h1 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="32" data-lineheight="38.4px">Datenschutzerkl&auml;rung</h1><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="einleitung-ueberblick" data-fontsize="24" data-lineheight="36px">Einleitung und &Uuml;berblick</h2><p>Wir haben diese Datenschutzerkl&auml;rung (Fassung 22.04.2022-122007175) verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der <a class="adsimple-122007175" href="https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:32016R0679&amp;from=DE&amp;tid=122007175#d1e2269-1-1" rel="noopener" target="_blank">Datenschutz-Grundverordnung (EU) 2016/679</a> und anwendbaren nationalen Gesetzen zu erkl&auml;ren, welche personenbezogenen Daten (kurz Daten) wir als Verantwortliche &ndash; und die von uns beauftragten Auftragsverarbeiter (z. B. Provider) &ndash; verarbeiten, zuk&uuml;nftig verarbeiten werden und welche rechtm&auml;&szlig;igen M&ouml;glichkeiten Sie haben. Die verwendeten Begriffe sind geschlechtsneutral zu verstehen.<br><strong class="adsimple-122007175">Kurz gesagt:</strong> Wir informieren Sie umfassend &uuml;ber Daten, die wir &uuml;ber Sie verarbeiten.</p><p>Datenschutzerkl&auml;rungen klingen f&uuml;r gew&ouml;hnlich sehr technisch und verwenden juristische Fachbegriffe. Diese Datenschutzerkl&auml;rung soll Ihnen hingegen die wichtigsten Dinge so einfach und transparent wie m&ouml;glich beschreiben. Soweit es der Transparenz f&ouml;rderlich ist, werden technische <strong class="adsimple-122007175">Begriffe leserfreundlich erkl&auml;rt</strong>, <strong class="adsimple-122007175">Links</strong> zu weiterf&uuml;hrenden Informationen geboten und <strong class="adsimple-122007175">Grafiken</strong> zum Einsatz gebracht. Wir informieren damit in klarer und einfacher Sprache, dass wir im Rahmen unserer Gesch&auml;ftst&auml;tigkeiten nur dann personenbezogene Daten verarbeiten, wenn eine entsprechende gesetzliche Grundlage gegeben ist. Das ist sicher nicht m&ouml;glich, wenn man m&ouml;glichst knappe, unklare und juristisch-technische Erkl&auml;rungen abgibt, so wie sie im Internet oft Standard sind, wenn es um Datenschutz geht. Ich hoffe, Sie finden die folgenden Erl&auml;uterungen interessant und informativ und vielleicht ist die eine oder andere Information dabei, die Sie noch nicht kannten.<br> Wenn trotzdem Fragen bleiben, m&ouml;chten wir Sie bitten, sich an die unten bzw. im Impressum genannte verantwortliche Stelle zu wenden, den vorhandenen Links zu folgen und sich weitere Informationen auf Drittseiten anzusehen. Unsere Kontaktdaten finden Sie selbstverst&auml;ndlich auch im Impressum.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="anwendungsbereich" data-fontsize="24" data-lineheight="36px">Anwendungsbereich</h2><p>Diese Datenschutzerkl&auml;rung gilt f&uuml;r alle von uns im Unternehmen verarbeiteten personenbezogenen Daten und f&uuml;r alle personenbezogenen Daten, die von uns beauftragte Firmen (Auftragsverarbeiter) verarbeiten. Mit personenbezogenen Daten meinen wir Informationen im Sinne des Art. 4 Nr. 1 DSGVO wie zum Beispiel Name, E-Mail-Adresse und postalische Anschrift einer Person. Die Verarbeitung personenbezogener Daten sorgt daf&uuml;r, dass wir unsere Dienstleistungen und Produkte anbieten und abrechnen k&ouml;nnen, sei es online oder offline. Der Anwendungsbereich dieser Datenschutzerkl&auml;rung umfasst:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">alle Onlineauftritte (Websites, Onlineshops), die wir betreiben</li><li class="adsimple-122007175">Social Media Auftritte und E-Mail-Kommunikation</li><li class="adsimple-122007175">mobile Apps f&uuml;r Smartphones und andere Ger&auml;te</li></ul><p><strong class="adsimple-122007175">Kurz gesagt:</strong> Die Datenschutzerkl&auml;rung gilt f&uuml;r alle Bereiche, in denen personenbezogene Daten im Unternehmen &uuml;ber die genannten Kan&auml;le strukturiert verarbeitet werden. Sollten wir au&szlig;erhalb dieser Kan&auml;le mit Ihnen in Rechtsbeziehungen eintreten, werden wir Sie gegebenenfalls gesondert informieren.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="rechtsgrundlagen" data-fontsize="24" data-lineheight="36px">Rechtsgrundlagen</h2><p>In der folgenden Datenschutzerkl&auml;rung geben wir Ihnen transparente Informationen zu den rechtlichen Grunds&auml;tzen und Vorschriften, also den Rechtsgrundlagen der Datenschutz-Grundverordnung, die uns erm&ouml;glichen, personenbezogene Daten zu verarbeiten.<br> Was das EU-Recht betrifft, beziehen wir uns auf die VERORDNUNG (EU) 2016/679 DES EUROP&Auml;ISCHEN PARLAMENTS UND DES RATES vom 27. April 2016. Diese Datenschutz-Grundverordnung der EU k&ouml;nnen Sie selbstverst&auml;ndlich online auf EUR-Lex, dem Zugang zum EU-Recht, unter <a class="adsimple-122007175" href="https://eur-lex.europa.eu/legal-content/DE/ALL/?uri=celex%3A32016R0679&amp;tid=122007175" rel="noopener" target="_blank">https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=celex%3A32016R0679</a> nachlesen.</p><p>Wir verarbeiten Ihre Daten nur, wenn mindestens eine der folgenden Bedingungen zutrifft:</p><ol><li class="adsimple-122007175"><strong class="adsimple-122007175">Einwilligung</strong> (Artikel 6 Absatz 1 lit. a DSGVO): Sie haben uns Ihre Einwilligung gegeben, Daten zu einem bestimmten Zweck zu verarbeiten. Ein Beispiel w&auml;re die Speicherung Ihrer eingegebenen Daten eines Kontaktformulars.</li><li class="adsimple-122007175"><strong class="adsimple-122007175">Vertrag</strong> (Artikel 6 Absatz 1 lit. b DSGVO): Um einen Vertrag oder vorvertragliche Verpflichtungen mit Ihnen zu erf&uuml;llen, verarbeiten wir Ihre Daten. Wenn wir zum Beispiel einen Kaufvertrag mit Ihnen abschlie&szlig;en, ben&ouml;tigen wir vorab personenbezogene Informationen.</li><li class="adsimple-122007175"><strong class="adsimple-122007175">Rechtliche Verpflichtung</strong> (Artikel 6 Absatz 1 lit. c DSGVO): Wenn wir einer rechtlichen Verpflichtung unterliegen, verarbeiten wir Ihre Daten. Zum Beispiel sind wir gesetzlich verpflichtet Rechnungen f&uuml;r die Buchhaltung aufzuheben. Diese enthalten in der Regel personenbezogene Daten.</li><li class="adsimple-122007175"><strong class="adsimple-122007175">Berechtigte Interessen</strong> (Artikel 6 Absatz 1 lit. f DSGVO): Im Falle berechtigter Interessen, die Ihre Grundrechte nicht einschr&auml;nken, behalten wir uns die Verarbeitung personenbezogener Daten vor. Wir m&uuml;ssen zum Beispiel gewisse Daten verarbeiten, um unsere Website sicher und wirtschaftlich effizient betreiben zu k&ouml;nnen. Diese Verarbeitung ist somit ein berechtigtes Interesse.</li></ol><p>Weitere Bedingungen wie die Wahrnehmung von Aufnahmen im &ouml;ffentlichen Interesse und Aus&uuml;bung &ouml;ffentlicher Gewalt sowie dem Schutz lebenswichtiger Interessen treten bei uns in der Regel nicht auf. Soweit eine solche Rechtsgrundlage doch einschl&auml;gig sein sollte, wird diese an der entsprechenden Stelle ausgewiesen.</p><p>Zus&auml;tzlich zu der EU-Verordnung gelten auch noch nationale Gesetze:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">In <strong class="adsimple-122007175">&Ouml;sterreich</strong> ist dies das Bundesgesetz zum Schutz nat&uuml;rlicher Personen bei der Verarbeitung personenbezogener Daten (<strong class="adsimple-122007175">Datenschutzgesetz</strong>), kurz <strong class="adsimple-122007175">DSG</strong>.</li><li class="adsimple-122007175">In <strong class="adsimple-122007175">Deutschland</strong> gilt das <strong class="adsimple-122007175">Bundesdatenschutzgesetz</strong>, kurz<strong class="adsimple-122007175"> BDSG</strong>.</li></ul><p>Sofern weitere regionale oder nationale Gesetze zur Anwendung kommen, informieren wir Sie in den folgenden Abschnitten dar&uuml;ber.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="kontaktdaten-verantwortliche" data-fontsize="24" data-lineheight="36px">Kontaktdaten des Verantwortlichen</h2><p>Sollten Sie Fragen zum Datenschutz oder zur Verarbeitung personenbezogener Daten haben, finden Sie nachfolgend die Kontaktdaten der verantwortlichen Person bzw. Stelle:<br><span class="adsimple-122007175">Musterfirma GmbH<br> Musterstra&szlig;e 47, 12312 Musterstadt, Musterland</span><br> Vertretungsberechtigt: Markus Mustermann<br> E-Mail: <a href="mailto:office@musterfirma.com">office@musterfirma.com</a><br> Telefon: <a href="tel:01234/56789">01234/56789</a><br> Impressum: <a href="https://www.testfirma.at/impressum/">https://www.testfirma.at/impressum/</a></p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="speicherdauer" data-fontsize="24" data-lineheight="36px">Speicherdauer</h2><p>Dass wir personenbezogene Daten nur so lange speichern, wie es f&uuml;r die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist, gilt als generelles Kriterium bei uns. Das bedeutet, dass wir personenbezogene Daten l&ouml;schen, sobald der Grund f&uuml;r die Datenverarbeitung nicht mehr vorhanden ist. In einigen F&auml;llen sind wir gesetzlich dazu verpflichtet, bestimmte Daten auch nach Wegfall des urspr&uuml;ngliches Zwecks zu speichern, zum Beispiel zu Zwecken der Buchf&uuml;hrung.</p><p>Sollten Sie die L&ouml;schung Ihrer Daten w&uuml;nschen oder die Einwilligung zur Datenverarbeitung widerrufen, werden die Daten so rasch wie m&ouml;glich und soweit keine Pflicht zur Speicherung besteht, gel&ouml;scht.</p><p>&Uuml;ber die konkrete Dauer der jeweiligen Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="rechte-dsgvo" data-fontsize="24" data-lineheight="36px">Rechte laut Datenschutz-Grundverordnung</h2><p>Gem&auml;&szlig; Artikel 13, 14 DSGVO informieren wir Sie &uuml;ber die folgenden Rechte, die Ihnen zustehen, damit es zu einer fairen und transparenten Verarbeitung von Daten kommt:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">Sie haben laut Artikel 15 DSGVO ein Auskunftsrecht dar&uuml;ber, ob wir Daten von Ihnen verarbeiten. Sollte das zutreffen, haben Sie Recht darauf eine Kopie der Daten zu erhalten und die folgenden Informationen zu erfahren:<ul class="adsimple-122007175"><li class="adsimple-122007175">zu welchem Zweck wir die Verarbeitung durchf&uuml;hren;</li><li class="adsimple-122007175">die Kategorien, also die Arten von Daten, die verarbeitet werden;</li><li class="adsimple-122007175">wer diese Daten erh&auml;lt und wenn die Daten an Drittl&auml;nder &uuml;bermittelt werden, wie die Sicherheit garantiert werden kann;</li><li class="adsimple-122007175">wie lange die Daten gespeichert werden;</li><li class="adsimple-122007175">das Bestehen des Rechts auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung und dem Widerspruchsrecht gegen die Verarbeitung;</li><li class="adsimple-122007175">dass Sie sich bei einer Aufsichtsbeh&ouml;rde beschweren k&ouml;nnen (Links zu diesen Beh&ouml;rden finden Sie weiter unten);</li><li class="adsimple-122007175">die Herkunft der Daten, wenn wir sie nicht bei Ihnen erhoben haben;</li><li class="adsimple-122007175">ob Profiling durchgef&uuml;hrt wird, ob also Daten automatisch ausgewertet werden, um zu einem pers&ouml;nlichen Profil von Ihnen zu gelangen.</li></ul></li><li class="adsimple-122007175">Sie haben laut Artikel 16 DSGVO ein Recht auf Berichtigung der Daten, was bedeutet, dass wir Daten richtig stellen m&uuml;ssen, falls Sie Fehler finden.</li><li class="adsimple-122007175">Sie haben laut Artikel 17 DSGVO das Recht auf L&ouml;schung (&amp;bdquo;Recht auf Vergessenwerden&ldquo;), was konkret bedeutet, dass Sie die L&ouml;schung Ihrer Daten verlangen d&uuml;rfen.</li><li class="adsimple-122007175">Sie haben laut Artikel 18 DSGVO das Recht auf Einschr&auml;nkung der Verarbeitung, was bedeutet, dass wir die Daten nur mehr speichern d&uuml;rfen aber nicht weiter verwenden.</li><li class="adsimple-122007175">Sie haben laut Artikel 19 DSGVO das Recht auf Daten&uuml;bertragbarkeit, was bedeutet, dass wir Ihnen auf Anfrage Ihre Daten in einem g&auml;ngigen Format zur Verf&uuml;gung stellen.</li><li class="adsimple-122007175">Sie haben laut Artikel 21 DSGVO ein Widerspruchsrecht, welches nach Durchsetzung eine &Auml;nderung der Verarbeitung mit sich bringt.<ul class="adsimple-122007175"><li class="adsimple-122007175">Wenn die Verarbeitung Ihrer Daten auf Artikel 6 Abs. 1 lit. e (&ouml;ffentliches Interesse, Aus&uuml;bung &ouml;ffentlicher Gewalt) oder Artikel 6 Abs. 1 lit. f (berechtigtes Interesse) basiert, k&ouml;nnen Sie gegen die Verarbeitung Widerspruch einlegen. Wir pr&uuml;fen danach so rasch wie m&ouml;glich, ob wir diesem Widerspruch rechtlich nachkommen k&ouml;nnen.</li><li class="adsimple-122007175">Werden Daten verwendet, um Direktwerbung zu betreiben, k&ouml;nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d&uuml;rfen Ihre Daten danach nicht mehr f&uuml;r Direktmarketing verwenden.</li><li class="adsimple-122007175">Werden Daten verwendet, um Profiling zu betreiben, k&ouml;nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d&uuml;rfen Ihre Daten danach nicht mehr f&uuml;r Profiling verwenden.</li></ul></li><li class="adsimple-122007175">Sie haben laut Artikel 22 DSGVO unter Umst&auml;nden das Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung (zum Beispiel Profiling) beruhenden Entscheidung unterworfen zu werden.</li><li class="adsimple-122007175">Sie haben laut Artikel 77 DSGVO das Recht auf Beschwerde. Das hei&szlig;t, Sie k&ouml;nnen sich jederzeit bei der Datenschutzbeh&ouml;rde beschweren, wenn Sie der Meinung sind, dass die Datenverarbeitung von personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t.</li></ul><p><strong class="adsimple-122007175">Kurz gesagt:</strong> Sie haben Rechte &ndash; z&ouml;gern Sie nicht, die oben gelistete verantwortliche Stelle bei uns zu kontaktieren!</p><p>Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che in sonst einer Weise verletzt worden sind, k&ouml;nnen Sie sich bei der Aufsichtsbeh&ouml;rde beschweren. Diese ist f&uuml;r &Ouml;sterreich die Datenschutzbeh&ouml;rde, deren Website Sie unter <a class="adsimple-122007175" href="https://www.dsb.gv.at/?tid=122007175" rel="noopener" target="_blank">https://www.dsb.gv.at/</a> finden. In Deutschland gibt es f&uuml;r jedes Bundesland einen Datenschutzbeauftragten. F&uuml;r n&auml;here Informationen k&ouml;nnen Sie sich an die <a class="adsimple-122007175" href="https://www.bfdi.bund.de/DE/Home/home_node.html" rel="noopener" target="_blank">Bundesbeauftragte f&uuml;r den Datenschutz und die Informationsfreiheit (BfDI)</a> wenden. F&uuml;r unser Unternehmen ist die folgende lokale Datenschutzbeh&ouml;rde zust&auml;ndig:</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="cookies" data-fontsize="24" data-lineheight="36px">Cookies</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Cookies Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: abh&auml;ngig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.<br> &#x1F4D3; Verarbeitete Daten: Abh&auml;ngig vom jeweils eingesetzten Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.<br> &#x1F4C5; Speicherdauer: abh&auml;ngig vom jeweiligen Cookie, kann von Stunden bis hin zu Jahren variieren<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was sind Cookies?</h3><p>Unsere Website verwendet HTTP-Cookies, um nutzerspezifische Daten zu speichern.<br> Im Folgenden erkl&auml;ren wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerkl&auml;rung besser verstehen.</p><p>Immer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Websites speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.</p><p>Eines ist nicht von der Hand zu weisen: Cookies sind echt n&uuml;tzliche Helferlein. Fast alle Websites verwenden Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere Cookies f&uuml;r andere Anwendungsbereiche gibt. HTTP-Cookies sind kleine Dateien, die von unserer Website auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem &ldquo;Hirn&rdquo; Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies m&uuml;ssen zus&auml;tzlich ein oder mehrere Attribute angegeben werden.</p><p>Cookies speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder pers&ouml;nliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, &uuml;bermittelt Ihr Browser die &amp;bdquo;userbezogenen&ldquo; Informationen an unsere Seite zur&uuml;ck. Dank der Cookies wei&szlig; unsere Website, wer Sie sind und bietet Ihnen die Einstellung, die Sie gewohnt sind. In einigen Browsern hat jedes Cookie eine eigene Datei, in anderen wie beispielsweise Firefox sind alle Cookies in einer einzigen Datei gespeichert.</p><p>Die folgende Grafik zeigt eine m&ouml;gliche Interaktion zwischen einem Webbrowser wie z. B. Chrome und dem Webserver. Dabei fordert der Webbrowser eine Website an und erh&auml;lt vom Server ein Cookie zur&uuml;ck, welches der Browser erneut verwendet, sobald eine andere Seite angefordert wird.</p><p><img src="https://www.adsimple.at/wp-content/uploads/2018/03/http-cookie-interaction.svg" alt="HTTP Cookie Interaktion zwischen Browser und Webserver" width="100%"></p><p>Es gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Websites (z.B. Google Analytics) erstellt. Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren. Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere &amp;bdquo;Sch&auml;dlinge&ldquo;. Cookies k&ouml;nnen auch nicht auf Informationen Ihres PCs zugreifen.</p><p>So k&ouml;nnen zum Beispiel Cookie-Daten aussehen:</p><p><strong class="adsimple-122007175">Name:</strong> _ga<br><strong class="adsimple-122007175">Wert:</strong>&nbsp;GA1.2.1326744211.152122007175-9<br><strong class="adsimple-122007175">Verwendungszweck:</strong> Unterscheidung der Websitebesucher<br><strong class="adsimple-122007175">Ablaufdatum:</strong>&nbsp;nach 2 Jahren</p><p>Diese Mindestgr&ouml;&szlig;en sollte ein Browser unterst&uuml;tzen k&ouml;nnen:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">Mindestens 4096 Bytes pro Cookie</li><li class="adsimple-122007175">Mindestens 50 Cookies pro Domain</li><li class="adsimple-122007175">Mindestens 3000 Cookies insgesamt</li></ul><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Arten von Cookies gibt es?</h3><p>Die Frage welche Cookies wir im Speziellen verwenden, h&auml;ngt von den verwendeten Diensten ab und wird in den folgenden Abschnitten der Datenschutzerkl&auml;rung gekl&auml;rt. An dieser Stelle m&ouml;chten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.</p><p>Man kann 4 Arten von Cookies unterscheiden:</p><p><strong class="adsimple-122007175">Unerl&auml;ssliche Cookies<br></strong>Diese Cookies sind n&ouml;tig, um grundlegende Funktionen der Website sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und sp&auml;ter erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gel&ouml;scht, selbst wenn der User sein Browserfenster schlie&szlig;t.</p><p><strong class="adsimple-122007175">Zweckm&auml;&szlig;ige Cookies<br></strong>Diese Cookies sammeln Infos &uuml;ber das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Website bei verschiedenen Browsern gemessen.</p><p><strong class="adsimple-122007175">Zielorientierte Cookies<br></strong>Diese Cookies sorgen f&uuml;r eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgr&ouml;&szlig;en oder Formulardaten gespeichert.</p><p><strong class="adsimple-122007175">Werbe-Cookies<br></strong>Diese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.</p><p>&Uuml;blicherweise werden Sie beim erstmaligen Besuch einer Website gefragt, welche dieser Cookiearten Sie zulassen m&ouml;chten. Und nat&uuml;rlich wird diese Entscheidung auch in einem Cookie gespeichert.</p><p>Wenn Sie mehr &uuml;ber Cookies wissen m&ouml;chten und technische Dokumentationen nicht scheuen, empfehlen wir <a class="adsimple-122007175" href="https://datatracker.ietf.org/doc/html/rfc6265">https://datatracker.ietf.org/doc/html/rfc6265</a>,&nbsp;dem Request for Comments der Internet Engineering Task Force (IETF) namens &ldquo;HTTP State Management Mechanism&rdquo;.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Zweck der Verarbeitung &uuml;ber Cookies</h3><p>Der Zweck ist letztendlich abh&auml;ngig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, die das Cookie setzt.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden verarbeitet?</h3><p>Cookies sind kleine Gehilfen f&uuml;r eine viele verschiedene Aufgaben. Welche Daten in Cookies gespeichert werden, kann man leider nicht verallgemeinern, aber wir werden Sie im Rahmen der folgenden Datenschutzerkl&auml;rung &uuml;ber die verarbeiteten bzw. gespeicherten Daten informieren.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Speicherdauer von Cookies</h3><p>Die Speicherdauer h&auml;ngt vom jeweiligen Cookie ab und wird weiter unter pr&auml;zisiert. Manche Cookies werden nach weniger als einer Stunde gel&ouml;scht, andere k&ouml;nnen mehrere Jahre auf einem Computer gespeichert bleiben.</p><p>Sie haben au&szlig;erdem selbst Einfluss auf die Speicherdauer. Sie k&ouml;nnen &uuml;ber ihren Browser s&auml;mtliche Cookies jederzeit manuell l&ouml;schen (siehe auch unten &ldquo;Widerspruchsrecht&rdquo;). Ferner werden Cookies, die auf einer Einwilligung beruhen, sp&auml;testens nach Widerruf Ihrer Einwilligung gel&ouml;scht, wobei die Rechtm&auml;&szlig;igkeit der Speicherung bis dahin unber&uuml;hrt bleibt.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Widerspruchsrecht &ndash; wie kann ich Cookies l&ouml;schen?</h3><p>Wie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabh&auml;ngig von welchem Service oder welcher Website die Cookies stammen, haben Sie immer die M&ouml;glichkeit Cookies zu l&ouml;schen, zu deaktivieren oder nur teilweise zuzulassen. Zum Beispiel k&ouml;nnen Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen.</p><p>Wenn Sie feststellen m&ouml;chten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen &auml;ndern oder l&ouml;schen wollen, k&ouml;nnen Sie dies in Ihren Browser-Einstellungen finden:</p><p><a class="adsimple-122007175" href="https://support.google.com/chrome/answer/95647?tid=122007175" rel="noopener noreferrer" target="_blank">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</a></p><p><a class="adsimple-122007175" href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=122007175" rel="noopener noreferrer" target="_blank">Safari: Verwalten von Cookies und Websitedaten mit Safari</a></p><p><a class="adsimple-122007175" href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=122007175" rel="noopener noreferrer" target="_blank">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</a></p><p><a class="adsimple-122007175" href="https://support.microsoft.com/de-de/windows/l%C3%B6schen-und-verwalten-von-cookies-168dab11-0753-043d-7c16-ede5947fc64d?tid=122007175">Internet Explorer: L&ouml;schen und Verwalten von Cookies</a></p><p><a class="adsimple-122007175" href="https://support.microsoft.com/de-de/microsoft-edge/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09?tid=122007175">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</a></p><p>Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten Sie suchen die Anleitung in Google mit dem Suchbegriff &ldquo;Cookies l&ouml;schen Chrome&rdquo; oder &ldquo;Cookies deaktivieren Chrome&rdquo; im Falle eines Chrome Browsers.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Seit 2009 gibt es die sogenannten &amp;bdquo;Cookie-Richtlinien&ldquo;. Darin ist festgehalten, dass das Speichern von Cookies eine <strong class="adsimple-122007175">Einwilligung</strong> (Artikel 6 Abs. 1 lit. a DSGVO) von Ihnen verlangt. Innerhalb der EU-L&auml;nder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In &Ouml;sterreich erfolgte aber die Umsetzung dieser Richtlinie in &sect; 96 Abs. 3 des Telekommunikationsgesetzes (TKG). In Deutschland wurden die Cookie-Richtlinien nicht als nationales Recht umgesetzt. Stattdessen erfolgte die Umsetzung dieser Richtlinie weitgehend in &sect; 15 Abs.3 des Telemediengesetzes (TMG).</p><p>F&uuml;r unbedingt notwendige Cookies, auch soweit keine Einwilligung vorliegt, bestehen <strong class="adsimple-122007175">berechtigte Interessen</strong> (Artikel 6 Abs. 1 lit. f DSGVO), die in den meisten F&auml;llen wirtschaftlicher Natur sind. Wir m&ouml;chten den Besuchern der Website eine angenehme Benutzererfahrung bescheren und daf&uuml;r sind bestimmte Cookies oft unbedingt notwendig.</p><p>Soweit nicht unbedingt erforderliche Cookies zum Einsatz kommen, geschieht dies nur im Falle Ihrer Einwilligung. Rechtsgrundlage ist insoweit Art. 6 Abs. 1 lit. a DSGVO.</p><p>In den folgenden Abschnitten werden Sie genauer &uuml;ber den Einsatz von Cookies informiert, sofern eingesetzte Software Cookies verwendet.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="webhosting-einleitung" data-fontsize="24" data-lineheight="36px">Webhosting Einleitung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Webhosting Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: professionelles Hosting der Website und Absicherung des Betriebs<br> &#x1F4D3; Verarbeitete Daten: IP-Adresse, Zeitpunkt des Websitebesuchs, verwendeter Browser und weitere Daten. Mehr Details dazu finden Sie weiter unten bzw. beim jeweils eingesetzten Webhosting Provider.<br> &#x1F4C5; Speicherdauer: abh&auml;ngig vom jeweiligen Provider, aber in der Regel 2 Wochen<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was ist Webhosting?</h3><p>Wenn Sie heutzutage Websites besuchen, werden gewisse Informationen &ndash; auch personenbezogene Daten &ndash; automatisch erstellt und gespeichert, so auch auf dieser Website. Diese Daten sollten m&ouml;glichst sparsam und nur mit Begr&uuml;ndung verarbeitet werden. Mit Website meinen wir &uuml;brigens die Gesamtheit aller Webseiten auf einer Domain, d.h. alles von der Startseite (Homepage) bis hin zur aller letzten Unterseite (wie dieser hier). Mit Domain meinen wir zum Beispiel beispiel.de oder musterbeispiel.com.</p><p>Wenn Sie eine Website auf einem Computer, Tablet oder Smartphone ansehen m&ouml;chten, verwenden Sie daf&uuml;r ein Programm, das sich Webbrowser nennt. Sie kennen vermutlich einige Webbrowser beim Namen: Google Chrome, Microsoft Edge, Mozilla Firefox und Apple Safari. Wir sagen kurz Browser oder Webbrowser dazu.</p><p>Um die Website anzuzeigen, muss sich der Browser zu einem anderen Computer verbinden, wo der Code der Website gespeichert ist: dem Webserver. Der Betrieb eines Webservers ist eine komplizierte und aufwendige Aufgabe, weswegen dies in der Regel von professionellen Anbietern, den Providern, &uuml;bernommen wird. Diese bieten Webhosting an und sorgen damit f&uuml;r eine verl&auml;ssliche und fehlerfreie Speicherung der Daten von Websites. Eine ganze Menge Fachbegriffe, aber bitte bleiben Sie dran, es wird noch besser!</p><p>Bei der Verbindungsaufnahme des Browsers auf Ihrem Computer (Desktop, Laptop, Tablet oder Smartphone) und w&auml;hrend der Daten&uuml;bertragung zu und vom Webserver kann es zu einer Verarbeitung personenbezogener Daten kommen. Einerseits speichert Ihr Computer Daten, andererseits muss auch der Webserver Daten eine Zeit lang speichern, um einen ordentlichen Betrieb zu gew&auml;hrleisten.</p><p>Ein Bild sagt mehr als tausend Worte, daher zeigt folgende Grafik zur Veranschaulichung das Zusammenspiel zwischen Browser, dem Internet und dem Hosting-Provider.</p><p><img src="https://www.adsimple.at/wp-content/uploads/2018/03/browser-und-webserver.svg" alt="Browser und Webserver" width="100%"></p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum verarbeiten wir personenbezogene Daten?</h3><p>Die Zwecke der Datenverarbeitung sind:</p><ol><li class="adsimple-122007175">Professionelles Hosting der Website und Absicherung des Betriebs</li><li class="adsimple-122007175">zur Aufrechterhaltung der Betriebs- und IT-Sicherheit</li><li class="adsimple-122007175">Anonyme Auswertung des Zugriffsverhaltens zur Verbesserung unseres Angebots und ggf. zur Strafverfolgung bzw. Verfolgung von Anspr&uuml;chen</li></ol><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden verarbeitet?</h3><p>Auch w&auml;hrend Sie unsere Website jetzt gerade besuchen, speichert unser Webserver, das ist der Computer auf dem diese Webseite gespeichert ist, in der Regel automatisch Daten wie</p><ul class="adsimple-122007175"><li class="adsimple-122007175">die komplette Internetadresse (URL) der aufgerufenen Webseite</li><li class="adsimple-122007175">Browser und Browserversion (z. B. Chrome 87)</li><li class="adsimple-122007175">das verwendete Betriebssystem (z. B. Windows 10)</li><li class="adsimple-122007175">die Adresse (URL) der zuvor besuchten Seite (Referrer URL) (z. B. <a class="adsimple-122007175" href="https://www.beispielquellsite.de/vondabinichgekommen.html/" rel="follow noopener" target="_blank">https://www.beispielquellsite.de/vondabinichgekommen.html/</a>)</li><li class="adsimple-122007175">den Hostnamen und die IP-Adresse des Ger&auml;ts von welchem aus zugegriffen wird (z. B. COMPUTERNAME und 194.23.43.121)</li><li class="adsimple-122007175">Datum und Uhrzeit</li><li class="adsimple-122007175">in Dateien, den sogenannten Webserver-Logfiles</li></ul><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie lange werden Daten gespeichert?</h3><p>In der Regel werden die oben genannten Daten zwei Wochen gespeichert und danach automatisch gel&ouml;scht. Wir geben diese Daten nicht weiter, k&ouml;nnen jedoch nicht ausschlie&szlig;en, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten von Beh&ouml;rden eingesehen werden.</p><p><strong class="adsimple-122007175">Kurz gesagt:</strong> Ihr Besuch wird durch unseren Provider (Firma, die unsere Website auf speziellen Computern (Servern) laufen l&auml;sst), protokolliert, aber wir geben Ihre Daten nicht ohne Zustimmung weiter!</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Die Rechtm&auml;&szlig;igkeit der Verarbeitung personenbezogener Daten im Rahmen des Webhosting ergibt sich aus Art. 6 Abs. 1 lit. f DSGVO (Wahrung der berechtigten Interessen), denn die Nutzung von professionellem Hosting bei einem Provider ist notwendig, um das Unternehmen im Internet sicher und nutzerfreundlich pr&auml;sentieren und Angriffe und Forderungen hieraus gegebenenfalls verfolgen zu k&ouml;nnen.</p><p>Zwischen uns und dem Hosting-Provider besteht in der Regel ein Vertrag &uuml;ber die Auftragsverarbeitung gem&auml;&szlig; Art. 28 f. DSGVO, der die Einhaltung von Datenschutz gew&auml;hrleistet und Datensicherheit garantiert.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="social-media-einleitung" data-fontsize="24" data-lineheight="36px">Social Media Einleitung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Social Media Datenschutzerkl&auml;rung Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: Darstellung und Optimierung unserer Serviceleistung, Kontakt zu Besuchern, Interessenten u.a., Werbung<br> &#x1F4D3; Verarbeitete Daten: Daten wie etwa Telefonnummern, E-Mail-Adressen, Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Ger&auml;t und Ihre IP-Adresse.<br> Mehr Details dazu finden Sie beim jeweils eingesetzten Social-Media-Tool.<br> &#x1F4C5; Speicherdauer: abh&auml;ngig von den verwendeten Social-Media-Plattformen<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was ist Social Media?</h3><p>Zus&auml;tzlich zu unserer Website sind wir auch in diversen Social-Media-Plattformen aktiv. Dabei k&ouml;nnen Daten von Usern verarbeitet werden, damit wir gezielt User, die sich f&uuml;r uns interessieren, &uuml;ber die sozialen Netzwerke ansprechen k&ouml;nnen. Dar&uuml;ber hinaus k&ouml;nnen auch Elemente einer Social-Media-Plattform direkt in unsere Website eingebettet sein. Das ist etwa der Fall, wenn Sie einen sogenannten Social-Button auf unserer Website anklicken und direkt zu unserem Social-Media-Auftritt weitergeleitet werden. Als sogenannte Sozialen Medien oder Social Media werden Websites und Apps bezeichnet, &uuml;ber die angemeldete Mitglieder Inhalte produzieren, Inhalte offen oder in bestimmten Gruppen austauschen und sich mit anderen Mitgliedern vernetzen k&ouml;nnen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum nutzen wir Social Media?</h3><p>Seit Jahren sind Social-Media-Plattformen der Ort, wo Menschen online kommunizieren und in Kontakt treten. Mit unseren Social-Media-Auftritten k&ouml;nnen wir unsere Produkte und Dienstleistungen Interessenten n&auml;herbringen. Die auf unserer Website eingebundenen Social-Media-Elemente helfen Ihnen, schnell und ohne Komplikationen zu unseren Social-Media-Inhalten wechseln k&ouml;nnen.</p><p>Die Daten, die durch Ihre Nutzung eines Social-Media-Kanals gespeichert und verarbeitet werden, haben in erster Linie den Zweck, Webanalysen durchf&uuml;hren zu k&ouml;nnen. Ziel dieser Analysen ist es, genauere und personenbezogene Marketing- und Werbestrategien entwickeln zu k&ouml;nnen. Abh&auml;ngig von Ihrem Verhalten auf einer Social-Media-Plattform, k&ouml;nnen mit Hilfe der ausgewerteten Daten, passende R&uuml;ckschl&uuml;sse auf Ihre Interessen getroffen werden und sogenannte Userprofile erstellt werden. So ist es den Plattformen auch m&ouml;glich, Ihnen ma&szlig;geschneiderte Werbeanzeigen zu pr&auml;sentieren. Meistens werden f&uuml;r diesen Zweck Cookies in Ihrem Browser gesetzt, die Daten zu Ihrem Nutzungsverhalten speichern.</p><p>Wir gehen in der Regel davon aus, dass wir datenschutzrechtlich verantwortlich bleiben, auch wenn wir Dienste einer Social-Media-Plattform nutzen. Der Europ&auml;ische Gerichtshof hat jedoch entschieden, dass in bestimmten F&auml;llen der Betreiber der Social-Media-Plattform zusammen mit uns gemeinsam verantwortlich im Sinne des Art. 26 DSGVO sein kann. Soweit dies der Fall ist, weisen wir gesondert darauf hin und arbeiten auf Grundlage einer diesbez&uuml;glichen Vereinbarung. Das Wesentliche der Vereinbarung ist dann weiter unten bei der betroffenen Plattform wiedergegeben.</p><p>Bitte beachten Sie, dass bei der Nutzung der Social-Media-Plattformen oder unserer eingebauten Elemente auch Daten von Ihnen au&szlig;erhalb der Europ&auml;ischen Union verarbeitet werden k&ouml;nnen, da viele Social-Media-Kan&auml;le, beispielsweise Facebook oder Twitter, amerikanische Unternehmen sind. Dadurch k&ouml;nnen Sie m&ouml;glicherweise Ihre Rechte in Bezug auf Ihre personenbezogenen Daten nicht mehr so leicht einfordern bzw. durchsetzen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden verarbeitet?</h3><p>Welche Daten genau gespeichert und verarbeitet werden, h&auml;ngt vom jeweiligen Anbieter der Social-Media-Plattform ab. Aber f&uuml;r gew&ouml;hnlich handelt es sich um Daten wie etwa Telefonnummern, E-Mailadressen, Daten, die Sie in ein Kontaktformular eingeben, Nutzerdaten wie zum Beispiel welche Buttons Sie klicken, wen Sie liken oder wem folgen, wann Sie welche Seiten besucht haben, Informationen zu Ihrem Ger&auml;t und Ihre IP-Adresse. Die meisten dieser Daten werden in Cookies gespeichert. Speziell wenn Sie selbst ein Profil bei dem besuchten Social-Media-Kanal haben und angemeldet sind, k&ouml;nnen Daten mit Ihrem Profil verkn&uuml;pft werden.</p><p>Alle Daten, die &uuml;ber eine Social-Media-Plattform erhoben werden, werden auch auf den Servern der Anbieter gespeichert. Somit haben auch nur die Anbieter Zugang zu den Daten und k&ouml;nnen Ihnen die passenden Ausk&uuml;nfte geben bzw. &Auml;nderungen vornehmen.</p><p>Wenn Sie genau wissen wollen, welche Daten bei den Social-Media-Anbietern gespeichert und verarbeitet werden und wie sie der Datenverarbeitung widersprechen k&ouml;nnen, sollten Sie die jeweilige Datenschutzerkl&auml;rung des Unternehmens sorgf&auml;ltig durchlesen. Auch wenn Sie zur Datenspeicherung und Datenverarbeitung Fragen haben oder entsprechende Rechte geltend machen wollen, empfehlen wir Ihnen, sich direkt an den Anbieter wenden.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px"><span class="adsimple-122007175" data-sheets-value="{&quot;1&quot;:2,&quot;2&quot;:&quot;Wo und wie lange werden Daten gespeichert?&quot;}" data-sheets-userformat="{&quot;2&quot;:769,&quot;3&quot;:{&quot;1&quot;:0},&quot;11&quot;:4,&quot;12&quot;:0}">Dauer der Datenverarbeitung</span></h3><p>&Uuml;ber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichert die Social-Media-Plattform Facebook Daten, bis sie f&uuml;r den eigenen Zweck nicht mehr ben&ouml;tigt werden. Kundendaten, die mit den eigenen Userdaten abgeglichen werden, werden aber schon innerhalb von zwei Tagen gel&ouml;scht. Generell verarbeiten wir personenbezogene Daten nur so lange wie es f&uuml;r die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist. Wenn es, wie zum Beispiel im Fall von Buchhaltung, gesetzlich vorgeschrieben ist, kann diese Speicherdauer auch &uuml;berschritten werden.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Widerspruchsrecht</h3><p>Sie haben auch jederzeit das Recht und die M&ouml;glichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern wie eingebettete Social-Media-Elemente zu widerrufen. Das funktioniert entweder &uuml;ber unser Cookie-Management-Tool oder &uuml;ber andere Opt-Out-Funktionen. Zum Bespiel k&ouml;nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder l&ouml;schen.</p><p>Da bei Social-Media-Tools Cookies zum Einsatz kommen k&ouml;nnen, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerkl&auml;rung &uuml;ber Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl&auml;rungen der jeweiligen Tools durchlesen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. a DSGVO)</strong>. Grunds&auml;tzlich werden Ihre Daten bei Vorliegen einer Einwilligung auch auf Grundlage unseres berechtigten Interesses <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. f DSGVO)</strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch&auml;ftspartnern gespeichert und verarbeitet. Wir setzen die Tools gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext &uuml;ber Cookies genau durchzulesen und die Datenschutzerkl&auml;rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.</p><p>Informationen zu speziellen Social-Media-Plattformen erfahren Sie &ndash; sofern vorhanden &ndash; in den folgenden Abschnitten.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="addthis-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">AddThis Datenschutzerkl&auml;rung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">AddThis Datenschutzerkl&auml;rung Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: Optimierung unserer Serviceleistung<br> &#x1F4D3; Verarbeitete Daten: Daten wie etwa Daten zum Nutzerverhalten, Informationen zu Ihrem Ger&auml;t und Ihre IP-Adresse.<br> Mehr Details dazu finden Sie weiter unten in der Datenschutzerkl&auml;rung.<br> &#x1F4C5; Speicherdauer: die gesammelten Daten f&uuml;r 13 Monate ab der Datenerhebung gespeichert<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was ist AddThis?</h3><p>Wir verwenden auf unserer Website Plug-ins von AddThis der Firma Oracle America, Inc. (500 Oracle Parkway, Redwood Shores, CA 94065, USA). Mit diesen Plug-ins k&ouml;nnen Sie Inhalte unserer Website schnell und einfach mit anderen Menschen teilen. Wenn Sie eine Webseite mit einer AddThis-Funktion besuchen, k&ouml;nnen Daten von Ihnen an das Unternehmen AddThis &uuml;bertragen, gespeichert und verarbeitet werden. Mit dieser Datenschutzerkl&auml;rungen erfahren Sie warum wir AddThis verwenden, welche Daten verarbeitet werden und wie Sie diese Daten&uuml;bertragung unterbinden k&ouml;nnen.</p><p>AddThis entwickelt unter anderem Software-Tools, die auf Websites eingebunden werden, um Usern das Verbreiten von Inhalten auf verschiedenen Social-Media-Kan&auml;len oder per E-Mail zu erm&ouml;glichen. Dar&uuml;ber hinaus bietet AddThis auch Funktionen, die der Websiteanalyse dienen. Die gesammelten Daten werden auch genutzt, um Internetusern interessensbezogene Werbung anzubieten. Das Service wird von mehr als 15 Millionen Websitebetreibern weltweit in Anspruch genommen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum verwenden wir AddThis auf unserer Website?</h3><p>Durch die Nutzung der AddThis-Buttons k&ouml;nnen Sie interessante Inhalte unserer Webseite in verschiedenen Social-Media-Kan&auml;len wie Facebook, Twitter, Instagram oder Pinterest teilen. Wenn Sie unsere Inhalte gut finden, freut es uns nat&uuml;rlich, wenn Sie diese auch mit Ihrer Social-Community teilen. Und am einfachsten geht das &uuml;ber die AddThis-Buttons.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden von AddThis gespeichert?</h3><p>Wenn Sie Inhalte mit AddThis teilen und Sie mit dem jeweiligen Social-Media-Konto angemeldet sind, k&ouml;nnen Daten wie beispielsweise der Besuch auf unserer Website und das Teilen von Inhalten dem Userkonto des entsprechenden Social-Media-Kanals zugeordnet werden. AddThis verwendet Cookies, Pixel, HTTP-Header und Browser Identifier, um Daten zu Ihrem Besucherverhalten zu sammeln. Zudem werden manche dieser Daten nach einer Pseudonymisierung mit Dritten geteilt.<br> Hier eine beispielhafte Auflistung der m&ouml;glicherweise verarbeiteten Daten:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">Eindeutige ID eines im Webbrowser platzierten Cookies</li><li class="adsimple-122007175">Adresse der besuchten Webseite</li><li class="adsimple-122007175">Zeitpunkt des Webseitenbesuches</li><li class="adsimple-122007175">Suchanfragen &uuml;ber die ein Besucher zur Seite mit AddThis gelangt ist</li><li class="adsimple-122007175">Verweildauer auf einer Webseite</li><li class="adsimple-122007175">Die IP-Adresse des Computers oder mobilen Ger&auml;tes</li><li class="adsimple-122007175">Mobile Werbe-IDs (Apple IDFA oder Google AAID)</li><li class="adsimple-122007175">In HTTP-Headern oder anderen verwendeten &Uuml;bertragungsprotokollen enthaltene Informationen</li><li class="adsimple-122007175">Welches Programm auf dem Computer (Browser) oder welches Betriebssystem verwendet wurde (iOS)</li></ul><p>AddThis verwendet Cookies, die wir im Folgenden beispielhaft und auszugsweise auflisten. Mehr zu den AddThis-Cookies finden Sie unter <a class="adsimple-122007175" href="https://www.oracle.com/legal/privacy/addthis-privacy-policy.html" rel="follow noopener" target="_blank">https://www.oracle.com/legal/privacy/addthis-privacy-policy.html</a>.</p><p><strong class="adsimple-122007175">Name: </strong>bt2<br><strong class="adsimple-122007175">Wert:</strong> 8961a7f179d87qq69V69122007175-3<br><strong class="adsimple-122007175">Verwendungszweck</strong><strong class="adsimple-122007175">: </strong>Dieses Cookie wird verwendet, um Teile der besuchten Website aufzuzeichnen, um andere Teile der Website zu empfehlen.<br><strong class="adsimple-122007175">Ablaufdatum:</strong>&nbsp;nach 255 Tagen</p><p><strong class="adsimple-122007175">Name: </strong>bku<br><strong class="adsimple-122007175">Wert:</strong> ra/99nTmYN+fZWX7122007175-4<br><strong class="adsimple-122007175">Verwendungszweck: </strong>Dieses Cookie registriert anonymisierte Benutzerdaten wie Ihre IP-Adresse, geografischen Standort, besuchte Websites und auf welche Anzeigen Sie geklickt haben.<br><strong class="adsimple-122007175">Ablaufdatum:</strong>&nbsp;nach 179 Tagen</p><p><strong class="adsimple-122007175">Anmerkung: </strong>Bitte bedenken Sie, dass es sich hier um eine beispielhafte Liste handelt und wir keinen Anspruch auf Vollst&auml;ndigkeit erheben k&ouml;nnen.</p><p>AddThis teilt gesammelte Informationen auch mit anderen Unternehmen. N&auml;here Details dazu finden Sie unter <a class="adsimple-122007175" href="https://www.oracle.com/legal/privacy/addthis-privacy-policy.html" rel="follow noopener" target="_blank">https://www.oracle.com/legal/privacy/addthis-privacy-policy.html</a>. AddThis verwendet die erhaltenen Daten auch, um Zielgruppen und Interessensprofile zu erstellen und um Usern im selben Werbenetzwerk interessensbezogene Werbung anzubieten.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie lange und wo werden die Daten gespeichert?</h3><p>AddThis speichert die gesammelten Daten f&uuml;r 13 Monate ab der Datenerhebung. 1% der Daten werden als &amp;bdquo;Musterdatensatz&ldquo; f&uuml;r maximal 24 Monate aufgehoben, damit die Gesch&auml;ftsverbindung bewahrt bleibt. In diesem &amp;bdquo;Musterdatensatz&ldquo; wird allerdings die direkte und indirekte Identifikation (wie Ihre IP-Adresse und Cookie-ID) gehasht. Das bedeutet, dass die pers&ouml;nlichen Daten ohne Zusatzinformationen nicht mehr mit Ihnen in Verbindung gebracht werden k&ouml;nnen. Da das Unternehmen AddThis ihren Hauptsitz in den USA hat, werden die gesammelte Daten auch auf amerikanischen Servern gespeichert.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</h3><p>Sie haben jederzeit das Recht auf Ihre personenbezogenen Daten zuzugreifen und sie auch zu l&ouml;schen. Wenn Sie keine Werbung mehr sehen m&ouml;chten, die auf von AddThis gesammelten Daten basiert, k&ouml;nnen Sie den Opt-out-Button auf <a class="adsimple-122007175" href="https://datacloudoptout.oracle.com/?tid=122007175" rel="follow noopener" target="_blank">https://datacloudoptout.oracle.com/?tid=122007175</a> verwenden. Dabei wird ein Opt-out-Cookie gesetzt, das Sie nicht l&ouml;schen d&uuml;rfen, um diese Einstellung weiterhin zu behalten.</p><p>Sie k&ouml;nnen Ihre Pr&auml;ferenzen f&uuml;r nutzungsbasierte Onlinewerbung auch &uuml;ber <a class="adsimple-122007175" href="https://www.youronlinechoices.com/at/" rel="follow noopener" target="_blank">https://www.youronlinechoices.com/at/</a>&nbsp;im Pr&auml;ferenzmanagement festlegen.</p><p>Eine M&ouml;glichkeit die Datenverarbeitung zu unterbinden bzw. nach Ihren W&uuml;nschen zu verwalten, bietet Ihr Browser. Je nach Browser funktioniert die Datenverarbeitung etwas anders. Unter dem Abschnitt &amp;bdquo;Cookies&ldquo; finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. a DSGVO)</strong>. Grunds&auml;tzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. f DSGVO)</strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch&auml;ftspartnern gespeichert und verarbeitet. Wir setzen die eingebundene Social-Media-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext &uuml;ber Cookies genau durchzulesen und die Datenschutzerkl&auml;rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.</p><p>AddThis verarbeitet Daten u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet AddThis von der EU-Kommission genehmigte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Diese Klauseln verpflichten AddThis, das EU-Datenschutzniveau bei der Verarbeitung relevanter Daten auch au&szlig;erhalb der EU einzuhalten. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss sowie die Klauseln u.a. hier: <a class="adsimple-122007175" href="https://germany.representation.ec.europa.eu/index_de" rel="follow noopener" target="_blank">https://germany.representation.ec.europa.eu/index_de</a>.</p><p>Wenn Sie mehr &uuml;ber die Verarbeitung Ihrer Daten durch AddThis wissen m&ouml;chten, finden Sie weitere Informationen unter <a class="adsimple-122007175" href="https://www.oracle.com/legal/privacy/addthis-privacy-policy.html" rel="follow noopener" target="_blank">https://www.oracle.com/legal/privacy/addthis-privacy-policy.html</a>.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="facebook-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Facebook Datenschutzerkl&auml;rung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Facebook Datenschutzerkl&auml;rung Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: Optimierung unserer Serviceleistung<br> &#x1F4D3; Verarbeitete Daten: Daten wie etwa Kundendaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Ger&auml;t und Ihre IP-Adresse.<br> Mehr Details dazu finden Sie weiter unten in der Datenschutzerkl&auml;rung.<br> &#x1F4C5; Speicherdauer: bis die Daten f&uuml;r Facebooks Zwecke nicht mehr n&uuml;tzlich sind<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was sind Facebook-Tools?</h3><p>Wir verwenden auf unserer Website ausgew&auml;hlte Tools von Facebook. Facebook ist ein Social Media Network des Unternehmens Meta Platforms Inc. bzw. f&uuml;r den europ&auml;ischen Raum des Unternehmens Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland. Mithilfe dieser Tools k&ouml;nnen wir Ihnen und Menschen, die sich f&uuml;r unsere Produkte und Dienstleistungen interessieren, das bestm&ouml;gliche Angebot bieten.</p><p>Wenn &uuml;ber unsere eingebetteten Facebook-Elemente oder &uuml;ber unsere Facebook-Seite (Fanpage) Daten von Ihnen erhoben und weitergeleitet werden, sind sowohl wir als auch Facebook Irland Ltd. daf&uuml;r verantwortlich. F&uuml;r die weitere Verarbeitung dieser Daten tr&auml;gt Facebook allein die Verantwortung. Unsere gemeinsamen Verpflichtungen wurden auch in einer &ouml;ffentlich zug&auml;nglichen Vereinbarung unter <a class="adsimple-122007175" href="https://www.facebook.com/legal/controller_addendum">https://www.facebook.com/legal/controller_addendum</a> verankert. Darin ist etwa festgehalten, dass wir Sie klar &uuml;ber den Einsatz der Facebook-Tools auf unserer Seite informieren m&uuml;ssen. Weiters sind wir auch daf&uuml;r verantwortlich, dass die Tools datenschutzrechtlich sicher in unsere Website eingebunden sind. Facebook ist hingegen beispielsweise f&uuml;r die Datensicherheit der Facebook-Produkte verantwortlich. Bei etwaigen Fragen zur Datenerhebung und Datenverarbeitung durch Facebook k&ouml;nnen Sie sich direkt an das Unternehmen wenden. Wenn Sie die Frage an uns richten, sind wir dazu verpflichtet diese an Facebook weiterleiten.</p><p>Im Folgenden geben wir einen &Uuml;berblick &uuml;ber die verschiedenen Facebook Tools, welche Daten an Facebook gesendet werden und wie Sie diese Daten l&ouml;schen k&ouml;nnen.</p><p>Neben vielen anderen Produkten bietet Facebook auch die sogenannten &ldquo;Facebook Business Tools&rdquo; an.&nbsp;Das ist die offizielle Bezeichnung von Facebook. Da der Begriff aber kaum bekannt ist, haben wir uns daf&uuml;r entschieden, sie lediglich Facebook-Tools zu nennen. Darunter finden sich unter anderem:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">Facebook-Pixel</li><li class="adsimple-122007175">soziale Plug-ins (wie z.B der &amp;bdquo;Gef&auml;llt mir&ldquo;- oder &amp;bdquo;Teilen&ldquo;-Button)</li><li class="adsimple-122007175">Facebook Login</li><li class="adsimple-122007175">Account Kit</li><li class="adsimple-122007175">APIs (Programmierschnittstelle)</li><li class="adsimple-122007175">SDKs (Sammlung von Programmierwerkzeugen)</li><li class="adsimple-122007175">Plattform-Integrationen</li><li class="adsimple-122007175">Plugins</li><li class="adsimple-122007175">Codes</li><li class="adsimple-122007175">Spezifikationen</li><li class="adsimple-122007175">Dokumentationen</li><li class="adsimple-122007175">Technologien und Dienstleistungen</li></ul><p>Durch diese Tools erweitert Facebook Dienstleistungen und hat die M&ouml;glichkeit, Informationen &uuml;ber User-Aktivit&auml;ten au&szlig;erhalb von Facebook zu erhalten.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum verwenden wir Facebook-Tools auf unserer Website?</h3><p>Wir wollen unsere Dienstleistungen und Produkte nur Menschen zeigen, die sich auch wirklich daf&uuml;r interessieren. Mithilfe von Werbeanzeigen (Facebook-Ads) k&ouml;nnen wir genau diese Menschen erreichen. Damit den Usern passende Werbung gezeigt werden kann, ben&ouml;tigt Facebook allerdings Informationen &uuml;ber die W&uuml;nsche und Bed&uuml;rfnisse der Menschen. So werden dem Unternehmen&nbsp;Informationen &uuml;ber das Userverhalten (und Kontaktdaten) auf unserer Webseite zur Verf&uuml;gung gestellt. Dadurch sammelt Facebook bessere User-Daten und kann interessierten Menschen die passende Werbung &uuml;ber unsere Produkte bzw. Dienstleistungen anzeigen. Die Tools erm&ouml;glichen somit ma&szlig;geschneiderte Werbekampagnen auf Facebook.</p><p>Daten &uuml;ber Ihr Verhalten auf unserer Webseite nennt Facebook &amp;bdquo;Event-Daten&ldquo;. Diese werden auch f&uuml;r Messungs- und Analysedienste verwendet. Facebook kann so in unserem Auftrag &amp;bdquo;Kampagnenberichte&ldquo; &uuml;ber die Wirkung unserer Werbekampagnen erstellen. Weiters bekommen wir durch Analysen einen besseren Einblick, wie Sie unsere Dienstleistungen, Webseite oder Produkte verwenden. Dadurch optimieren wir mit einigen dieser Tools Ihre Nutzererfahrung auf unserer Webseite. Beispielsweise k&ouml;nnen Sie mit den sozialen Plug-ins Inhalte auf unserer Seite direkt auf Facebook teilen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden von Facebook-Tools gespeichert?</h3><p>Durch die Nutzung einzelner Facebook-Tools k&ouml;nnen personenbezogene Daten (Kundendaten) an Facebook gesendet werden. Abh&auml;ngig von den benutzten Tools k&ouml;nnen Kundendaten wie Name, Adresse, Telefonnummer und IP-Adresse versandt werden.</p><p>Facebook verwendet diese Informationen, um die Daten mit den Daten, die es selbst von Ihnen hat (sofern Sie Facebook-Mitglied sind) abzugleichen. Bevor Kundendaten an Facebook &uuml;bermittelt werden, erfolgt ein sogenanntes &amp;bdquo;Hashing&ldquo;. Das bedeutet, dass ein beliebig gro&szlig;er Datensatz in eine Zeichenkette transformiert wird. Dies dient auch der Verschl&uuml;sselung von Daten.</p><p>Neben den Kontaktdaten werden auch &amp;bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &amp;bdquo;Event-Daten&ldquo; sind jene Informationen gemeint, die wir &uuml;ber Sie auf unserer Webseite erhalten. Zum Beispiel, welche Unterseiten Sie besuchen oder welche Produkte Sie bei uns kaufen. Facebook teilt die erhaltenen Informationen nicht mit Drittanbietern (wie beispielsweise Werbetreibende), au&szlig;er das Unternehmen hat eine explizite Genehmigung oder ist rechtlich dazu verpflichtet. &amp;bdquo;Event-Daten&ldquo; k&ouml;nnen auch mit Kontaktdaten verbunden werden. Dadurch kann Facebook bessere personalisierte Werbung anbieten. Nach dem bereits erw&auml;hnten Abgleichungsprozess l&ouml;scht Facebook die Kontaktdaten wieder.</p><p>Um Werbeanzeigen optimiert ausliefern zu k&ouml;nnen, verwendet Facebook die Event-Daten nur, wenn diese mit anderen Daten (die auf andere Weise von Facebook erfasst wurden) zusammengefasst wurden. Diese Event-Daten n&uuml;tzt Facebook auch f&uuml;r Sicherheits-, Schutz-, Entwicklungs- und Forschungszwecke. Viele dieser Daten werden &uuml;ber Cookies zu Facebook &uuml;bertragen. Cookies sind kleine Text-Dateien, die zum Speichern von Daten bzw. Informationen in Browsern verwendet werden. Je nach verwendeten Tools und abh&auml;ngig davon, ob Sie Facebook-Mitglied sind, werden unterschiedlich viele Cookies in Ihrem Browser angelegt. In den Beschreibungen der einzelnen Facebook Tools gehen wir n&auml;her auf einzelne Facebook-Cookies ein. Allgemeine Informationen &uuml;ber die Verwendung von Facebook-Cookies erfahren Sie auch auf <a class="adsimple-122007175" href="https://www.facebook.com/policies/cookies?tid=122007175">https://www.facebook.com/policies/cookies</a>.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie lange und wo werden die Daten gespeichert?</h3><p>Grunds&auml;tzlich speichert Facebook Daten bis sie nicht mehr f&uuml;r die eigenen Dienste und Facebook-Produkte ben&ouml;tigt werden. Facebook hat auf der ganzen Welt Server verteilt, wo seine Daten gespeichert werden. Kundendaten werden allerdings, nachdem sie mit den eigenen Userdaten abgeglichen wurden, innerhalb von 48 Stunden gel&ouml;scht.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</h3><p>Entsprechend der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Berichtigung, &Uuml;bertragbarkeit und L&ouml;schung Ihrer Daten.</p><p>Eine komplette L&ouml;schung der Daten erfolgt nur, wenn Sie Ihr Facebook-Konto vollst&auml;ndig l&ouml;schen. Und so funktioniert das L&ouml;schen Ihres Facebook-Kontos:</p><p>1) Klicken Sie rechts bei Facebook auf Einstellungen.</p><p>2) Anschlie&szlig;end klicken Sie in der linken Spalte auf &amp;bdquo;Deine Facebook-Informationen&ldquo;.</p><p>3) Nun klicken Sie &ldquo;Deaktivierung und L&ouml;schung&rdquo;.</p><p>4) W&auml;hlen Sie jetzt &amp;bdquo;Konto l&ouml;schen&ldquo; und klicken Sie dann auf &amp;bdquo;Weiter und Konto l&ouml;schen&ldquo;</p><p>5) Geben Sie nun Ihr Passwort ein, klicken Sie auf &amp;bdquo;Weiter&ldquo; und dann auf &amp;bdquo;Konto l&ouml;schen&ldquo;</p><p>Die Speicherung der Daten, die Facebook &uuml;ber unsere Seite erh&auml;lt, erfolgt unter anderem &uuml;ber Cookies (z.B. bei sozialen Plugins). In Ihrem Browser k&ouml;nnen Sie einzelne oder alle Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Unter dem Abschnitt &amp;bdquo;Cookies&ldquo; finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.</p><p>Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Facebook-Tools verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. a DSGVO)</strong>. Grunds&auml;tzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. f DSGVO)</strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch&auml;ftspartnern gespeichert und verarbeitet. Wir setzen die Tools gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext &uuml;ber Cookies genau durchzulesen und die Datenschutzerkl&auml;rung oder die Cookie-Richtlinien von Facebook anzusehen.</p><p>Facebook verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Facebook sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses &ndash; SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europ&auml;ischen Datenschutzstandards entsprechen, wenn diese in Drittl&auml;nder (wie beispielsweise in die USA) &uuml;berliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Facebook, bei der Verarbeitung Ihrer relevanten Daten, das europ&auml;ische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <a class="adsimple-122007175" href="https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de" rel="follow noopener" target="_blank">https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de</a></p><p>Die Facebook Datenverarbeitungsbedingung, welche den Standardvertragsklauseln entsprechen, finden Sie unter <a class="adsimple-122007175" href="https://www.facebook.com/legal/terms/dataprocessing">https://www.facebook.com/legal/terms/dataprocessing</a>.</p><p>Wir hoffen, wir haben Ihnen die wichtigsten Informationen &uuml;ber die Nutzung und Datenverarbeitung durch die Facebook-Tools n&auml;hergebracht. Wenn Sie mehr dar&uuml;ber erfahren wollen, wie Facebook Ihre Daten verwendet, empfehlen wir Ihnen die Datenrichtlinien auf <a class="adsimple-122007175" href="https://www.facebook.com/about/privacy/update">https://www.facebook.com/about/privacy/update</a>.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="facebook-login-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Facebook Login Datenschutzerkl&auml;rung</h2><p>Wir haben auf unserer Seite das praktische Facebook Login integriert. So k&ouml;nnen Sie sich bei uns ganz einfach mit Ihrem Facebook-Konto einloggen, ohne ein weiteres Benutzerkonto anlegen zu m&uuml;ssen. Wenn Sie sich entscheiden, Ihre Registrierung &uuml;ber das Facebook Login zu machen, werden Sie auf das Social Media Network Facebook weitergeleitet. Dort erfolgt die Anmeldung &uuml;ber Ihre Facebook Nutzerdaten. Durch dieses Login-Verfahren werden Daten &uuml;ber Sie bzw. Ihr Userverhalten gespeichert und an Facebook &uuml;bermittelt.</p><p>Um die Daten zu speichern, benutzt Facebook verschiedene Cookies. Im Folgenden zeigen wir Ihnen die wichtigsten Cookies, die in Ihrem Browser gesetzt werden bzw. schon bestehen, wenn Sie sich &uuml;ber das Facebook Login auf unserer Seite anmelden:</p><p><strong class="adsimple-122007175">Name:</strong> fr<br><strong class="adsimple-122007175">Wert:</strong> 0jieyh4c2GnlufEJ9..Bde09j&mldr;1.0.Bde09j<br><strong class="adsimple-122007175">Verwendungszweck:</strong> Dieses Cookie wird verwendet, damit das soziale Plugin auf unserer Webseite bestm&ouml;glich funktioniert.<br><strong class="adsimple-122007175">Ablaufdatum:</strong>&nbsp;nach 3 Monaten</p><p><strong class="adsimple-122007175">Name:</strong> datr<br><strong class="adsimple-122007175">Wert:</strong> 4Jh7XUA2122007175SEmPsSfzCOO4JFFl<br><strong class="adsimple-122007175">Verwendungszweck:</strong> Facebook setzt das &ldquo;datr&rdquo;-Cookie, wenn ein Webbrowser auf facebook.com zugreift, und das Cookie hilft, Anmeldeaktivit&auml;ten zu identifizieren und die Benutzer zu sch&uuml;tzen.<br><strong class="adsimple-122007175">Ablaufdatum:</strong>&nbsp;nach 2 Jahren</p><p><strong class="adsimple-122007175">Name:</strong> _js_datr<br><strong class="adsimple-122007175">Wert:</strong> deleted<br><strong class="adsimple-122007175">Verwendungszweck:</strong> Dieses Session-Cookie setzt Facebook zu Trackingzwecken, auch wenn Sie kein Facebook-Konto haben oder ausgeloggt sind.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Sitzungsende</p><p><strong class="adsimple-122007175">Anmerkung:</strong> Die angef&uuml;hrten Cookies sind nur eine kleine Auswahl der Cookies, die Facebook zur Verf&uuml;gung stehen. Weitere Cookies sind beispielsweise _ fbp, sb oder wd. Eine vollst&auml;ndige Aufz&auml;hlung ist nicht m&ouml;glich, da Facebook &uuml;ber eine Vielzahl an Cookies verf&uuml;gt und diese variabel einsetzt.</p><p>Der Facebook Login bietet Ihnen einerseits einen schnellen und einfachen Registrierungsprozess, andererseits haben wir so die M&ouml;glichkeit Daten mit Facebook zu teilen. Dadurch k&ouml;nnen wir unser Angebot und unsere Werbeaktionen besser an Ihre Interessen und Bed&uuml;rfnisse anpassen. Daten, die wir auf diese Weise von Facebook erhalten, sind &ouml;ffentliche Daten wie</p><ul class="adsimple-122007175"><li class="adsimple-122007175">Ihr Facebook-Name</li><li class="adsimple-122007175">Ihr Profilbild</li><li class="adsimple-122007175">eine hinterlegte E-Mail-Adresse</li><li class="adsimple-122007175">Freundeslisten</li><li class="adsimple-122007175">Buttons-Angaben (z.B. &amp;bdquo;Gef&auml;llt mir&ldquo;-Button)</li><li class="adsimple-122007175">Geburtstagsdatum</li><li class="adsimple-122007175">Sprache</li><li class="adsimple-122007175">Wohnort</li></ul><p>Im Gegenzug stellen wir Facebook Informationen &uuml;ber Ihre Aktivit&auml;ten auf unserer Webseite bereit. Das sind unter anderem Informationen &uuml;ber Ihr verwendetes Endger&auml;t, welche Unterseiten Sie bei uns besuchen oder welche Produkte Sie bei uns erworben haben.</p><p>Durch die Verwendung von Facebook Login willigen Sie der Datenverarbeitung ein. Sie k&ouml;nnen diese Vereinbarung jederzeit widerrufen. Wenn Sie mehr Informationen &uuml;ber die Datenverarbeitung durch Facebook erfahren wollen, empfehlen wir Ihnen die Facebook-Datenschutzerkl&auml;rung unter <a class="adsimple-122007175" href="https://www.facebook.com/policy.php?tid=122007175">https://www.facebook.com/policy.php?tid=122007175</a>.</p><p>Sofern Sie bei Facebook angemeldet sind, k&ouml;nnen Sie Ihre Einstellungen f&uuml;r Werbeanzeigen unter <a class="adsimple-122007175" href="https://www.facebook.com/adpreferences/advertisers/?entry_product=ad_settings_screen">https://www.facebook.com/adpreferences/advertisers/?entry_product=ad_settings_screen</a>&nbsp;selbst ver&auml;ndern.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="facebook-soziale-plug-ins-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Facebook Soziale Plug-ins Datenschutzerkl&auml;rung</h2><p>Auf unserer Website sind sogenannte soziale Plug-ins des Unternehmens Meta Platforms Inc. eingebaut. Sie erkennen diese Buttons am klassischen Facebook-Logo, wie dem &amp;bdquo;Gef&auml;llt mir&ldquo;-Button (die Hand mit erhobenem Daumen) oder an einer eindeutigen &amp;bdquo;Facebook Plug-in&ldquo;-Kennzeichnung. Ein soziales Plug-in ist ein kleiner Teil von Facebook, der in unsere Seite integriert ist. Jedes Plug-in hat eine eigene Funktion. Die am meisten verwendeten Funktionen sind die bekannten &ldquo;Gef&auml;llt mir&rdquo;- und &ldquo;Teilen&rdquo;-Buttons.</p><p>Folgende soziale Plug-ins werden von Facebook angeboten:</p><ul class="adsimple-122007175"><li class="adsimple-122007175">&ldquo;Speichern&rdquo;-Button</li><li class="adsimple-122007175">&ldquo;Gef&auml;llt mir&rdquo;-Button, Teilen, Senden und Zitat</li><li class="adsimple-122007175">Seiten-Plug-in</li><li class="adsimple-122007175">Kommentare</li><li class="adsimple-122007175">Messenger-Plug-in</li><li class="adsimple-122007175">Eingebettete Beitr&auml;ge und Videoplayer</li><li class="adsimple-122007175">Gruppen-Plug-in</li></ul><p>Auf <a class="adsimple-122007175" href="https://developers.facebook.com/docs/plugins">https://developers.facebook.com/docs/plugins</a>&nbsp;erhalten Sie n&auml;here Informationen, wie die einzelnen Plug-ins verwendet werden. Wir n&uuml;tzen die sozialen Plug-ins einerseits, um Ihnen ein besseres Usererlebnis auf unserer Seite zu bieten, andererseits weil Facebook dadurch unsere Werbeanzeigen optimieren kann.</p><p>Sofern Sie ein Facebook-Konto haben oder <a class="adsimple-122007175" href="https://www.facebook.com/">https://www.facebook.com/</a>&nbsp;schon mal besucht haben, hat Facebook bereits mindestens ein Cookie in Ihrem Browser gesetzt. In diesem Fall sendet Ihr Browser &uuml;ber dieses Cookie Informationen an Facebook, sobald Sie unsere Seite besuchen bzw. mit sozialen Plug-ins (z.B. dem &amp;bdquo;Gef&auml;llt mir&ldquo;-Button) interagieren.</p><p>Die erhaltenen Informationen werden innerhalb von 90 Tagen wieder gel&ouml;scht bzw. anonymisiert. Laut Facebook geh&ouml;ren zu diesen Daten Ihre IP-Adresse, welche Webseite Sie besucht haben, das Datum, die Uhrzeit und weitere Informationen, die Ihren Browser betreffen.</p><p>Um zu verhindern, dass Facebook w&auml;hrend Ihres Besuches auf unserer Webseite viele Daten sammelt und mit den Facebook-Daten verbindet, m&uuml;ssen Sie sich w&auml;hrend des Webseitenbesuchs von Facebook abmelden (ausloggen).</p><p>Falls Sie bei Facebook nicht angemeldet sind oder kein Facebook-Konto besitzen, sendet Ihr Browser weniger Informationen an Facebook, weil Sie weniger Facebook-Cookies haben. Dennoch k&ouml;nnen Daten wie beispielsweise Ihre IP-Adresse oder welche Webseite Sie besuchen an Facebook &uuml;bertragen werden. Wir m&ouml;chten noch ausdr&uuml;cklich darauf hinweisen, dass wir &uuml;ber die genauen Inhalte der Daten nicht exakt Bescheid wissen. Wir versuchen aber Sie nach unserem aktuellen Kenntnisstand so gut als m&ouml;glich &uuml;ber die Datenverarbeitung aufzukl&auml;ren. Wie Facebook die Daten nutzt, k&ouml;nnen Sie auch in den Datenrichtline des Unternehmens unter <a class="adsimple-122007175" href="https://www.facebook.com/about/privacy/update">https://www.facebook.com/about/privacy/update</a>&nbsp;nachlesen.</p><p>Folgende Cookies werden in Ihrem Browser mindestens gesetzt, wenn Sie eine Webseite mit sozialen Plug-ins von Facebook besuchen:</p><p><strong class="adsimple-122007175">Name:</strong> dpr<br><strong class="adsimple-122007175">Wert:</strong> keine Angabe<br><strong class="adsimple-122007175">Verwendungszweck:</strong> Dieses Cookie wird verwendet, damit die sozialen Plug-ins auf unserer Webseite funktionieren.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Sitzungsende</p><p><strong class="adsimple-122007175">Name:</strong> fr<br><strong class="adsimple-122007175">Wert:</strong> 0jieyh4122007175c2GnlufEJ9..Bde09j&mldr;1.0.Bde09j<br><strong class="adsimple-122007175">Verwendungszweck:</strong>&nbsp;Auch das Cookie ist n&ouml;tig, dass die Plug-ins einwandfrei funktionieren.<br><strong class="adsimple-122007175">Ablaufdatum::</strong>&nbsp;nach 3 Monaten</p><p><strong class="adsimple-122007175">Anmerkung:</strong> Diese Cookies wurden nach einem Test gesetzt, auch wenn Sie nicht Facebook-Mitglied sind.</p><p>Sofern Sie bei Facebook angemeldet sind, k&ouml;nnen Sie Ihre Einstellungen f&uuml;r Werbeanzeigen unter <a class="adsimple-122007175" href="https://www.facebook.com/adpreferences/advertisers/">https://www.facebook.com/adpreferences/advertisers/</a> selbst ver&auml;ndern. Falls Sie kein Facebook-User sind, k&ouml;nnen Sie auf <a class="adsimple-122007175" href="https://www.youronlinechoices.com/de/praferenzmanagement/?tid=122007175" rel="follow noopener" target="_blank">https://www.youronlinechoices.com/de/praferenzmanagement/?tid=122007175</a> grunds&auml;tzlich Ihre nutzungsbasierte Online-Werbung verwalten. Dort haben Sie die M&ouml;glichkeit, Anbieter zu deaktivieren bzw. zu aktivieren.</p><p>Wenn Sie mehr &uuml;ber den Datenschutz von Facebook erfahren wollen, empfehlen wir Ihnen die eigenen Datenrichtlinien des Unternehmens auf <a class="adsimple-122007175" href="https://www.facebook.com/policy.php?tip=122007175">https://www.facebook.com/policy.php?tip=122007175</a>.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="instagram-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Instagram Datenschutzerkl&auml;rung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Instagram Datenschutzerkl&auml;rung Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: Optimierung unserer Serviceleistung<br> &#x1F4D3; Verarbeitete Daten: Daten wie etwa Daten zum Nutzerverhalten, Informationen zu Ihrem Ger&auml;t und Ihre IP-Adresse.<br> Mehr Details dazu finden Sie weiter unten in der Datenschutzerkl&auml;rung.<br> &#x1F4C5; Speicherdauer: bis Instagram die Daten f&uuml;r ihre Zwecke nicht mehr ben&ouml;tigt<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was ist Instagram?</h3><p>Wir haben auf unserer Webseite Funktionen von Instagram eingebaut. Instagram ist eine Social Media Plattform des Unternehmens Instagram LLC, 1601 Willow Rd, Menlo Park CA 94025, USA. Instagram ist seit 2012 ein Tochterunternehmen von Meta Platforms Inc. und geh&ouml;rt zu den Facebook-Produkten. Das Einbetten von Instagram-Inhalten auf unserer Webseite nennt man Embedding. Dadurch k&ouml;nnen wir Ihnen Inhalte wie Buttons, Fotos oder Videos von Instagram direkt auf unserer Webseite zeigen. Wenn Sie Webseiten unserer Webpr&auml;senz aufrufen, die eine Instagram-Funktion integriert haben, werden Daten an Instagram &uuml;bermittelt, gespeichert und verarbeitet. Instagram verwendet dieselben Systeme und Technologien wie Facebook. Ihre Daten werden somit &uuml;ber alle Facebook-Firmen hinweg verarbeitet.</p><p>Im Folgenden wollen wir Ihnen einen genaueren Einblick geben, warum Instagram Daten sammelt, um welche Daten es sich handelt und wie Sie die Datenverarbeitung weitgehend kontrollieren k&ouml;nnen. Da Instagram zu Meta Platforms Inc. geh&ouml;rt, beziehen wir unsere Informationen einerseits von den Instagram-Richtlinien, andererseits allerdings auch von den Meta-Datenschutzrichtlinien selbst.</p><p>Instagram ist eines der bekanntesten Social Media Netzwerken weltweit. Instagram kombiniert die Vorteile eines Blogs mit den Vorteilen von audiovisuellen Plattformen wie YouTube oder Vimeo. Sie k&ouml;nnen auf &amp;bdquo;Insta&ldquo; (wie viele der User die Plattform salopp nennen) Fotos und kurze Videos hochladen, mit verschiedenen Filtern bearbeiten und auch in anderen sozialen Netzwerken verbreiten. Und wenn Sie selbst nicht aktiv sein wollen, k&ouml;nnen Sie auch nur anderen interessante Users folgen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum verwenden wir Instagram auf unserer Website?</h3><p>Instagram ist jene Social Media Plattform, die in den letzten Jahren so richtig durch die Decke ging. Und nat&uuml;rlich haben auch wir auf diesen Boom reagiert. Wir wollen, dass Sie sich auf unserer Webseite so wohl wie m&ouml;glich f&uuml;hlen. Darum ist f&uuml;r uns eine abwechslungsreiche Aufbereitung unserer Inhalte selbstverst&auml;ndlich. Durch die eingebetteten Instagram-Funktionen k&ouml;nnen wir unseren Content mit hilfreichen, lustigen oder spannenden Inhalten aus der Instagram-Welt bereichern. Da Instagram eine Tochtergesellschaft von Facebook ist, k&ouml;nnen uns die erhobenen Daten auch f&uuml;r personalisierte Werbung auf Facebook dienlich sein. So bekommen unsere Werbeanzeigen nur Menschen, die sich wirklich f&uuml;r unsere Produkte oder Dienstleistungen interessieren.</p><p>Instagram n&uuml;tzt die gesammelten Daten auch&nbsp;zu Messungs- und Analysezwecken. Wir bekommen zusammengefasste Statistiken und so mehr Einblick &uuml;ber Ihre W&uuml;nsche und Interessen. Wichtig ist zu erw&auml;hnen, dass diese Berichte Sie nicht pers&ouml;nlich identifizieren.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden von Instagram gespeichert?</h3><p>Wenn Sie auf eine unserer Seiten sto&szlig;en, die Instagram-Funktionen (wie Instagrambilder oder Plug-ins) eingebaut haben, setzt sich Ihr Browser automatisch mit den Servern von Instagram in Verbindung. Dabei werden Daten an Instagram versandt, gespeichert und verarbeitet. Und zwar unabh&auml;ngig, ob Sie ein Instagram-Konto haben oder nicht. Dazu z&auml;hlen Informationen &uuml;ber unserer Webseite, &uuml;ber Ihren Computer, &uuml;ber get&auml;tigte K&auml;ufe, &uuml;ber Werbeanzeigen, die Sie sehen und wie Sie unser Angebot nutzen. Weiters werden auch Datum und Uhrzeit Ihrer Interaktion mit Instagram gespeichert. Wenn Sie ein Instagram-Konto haben bzw. eingeloggt sind, speichert Instagram deutlich mehr Daten &uuml;ber Sie.</p><p>Facebook unterscheidet zwischen Kundendaten und Eventdaten. Wir gehen davon aus, dass dies bei Instagram genau so der Fall ist. Kundendaten sind zum Beispiel Name, Adresse, Telefonnummer und IP-Adresse. Diese Kundendaten werden erst an Instagram &uuml;bermittelt werden, wenn Sie zuvor &amp;bdquo;gehasht&ldquo; wurden. Hashing meint, ein Datensatz wird in eine Zeichenkette verwandelt. Dadurch kann man die Kontaktdaten verschl&uuml;sseln. Zudem werden auch die oben genannten &amp;bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &amp;bdquo;Event-Daten&ldquo; versteht Facebook &ndash; und folglich auch Instagram &ndash; Daten &uuml;ber Ihr Userverhalten. Es kann auch vorkommen, dass Kontaktdaten mit Event-Daten kombiniert werden. Die erhobenen Kontaktdaten werden mit den Daten, die Instagram bereits von Ihnen hat, abgeglichen.</p><p>&Uuml;ber kleine Text-Dateien (Cookies), die meist in Ihrem Browser gesetzt werden, werden die gesammelten Daten an Facebook &uuml;bermittelt. Je nach verwendeten Instagram-Funktionen und ob Sie selbst ein Instagram-Konto haben, werden unterschiedlich viele Daten gespeichert.</p><p>Wir gehen davon aus, dass bei Instagram die Datenverarbeitung gleich funktioniert wie bei Facebook. Das bedeutet: wenn Sie ein Instagram-Konto haben oder <a class="adsimple-122007175" href="https://www.instagram.com/?tid=122007175" rel="noopener noreferrer" target="_blank">www.instagram.com</a> besucht haben, hat Instagram zumindest ein Cookie gesetzt. Wenn das der Fall ist, sendet Ihr Browser &uuml;ber das Cookie Infos an Instagram, sobald Sie mit einer Instagram-Funktion in Ber&uuml;hrung kommen. Sp&auml;testens nach 90 Tagen (nach Abgleichung) werden diese Daten wieder gel&ouml;scht bzw. anonymisiert. Obwohl wir uns intensiv mit der Datenverarbeitung von Instagram besch&auml;ftigt haben, k&ouml;nnen wir nicht ganz genau sagen, welche Daten Instagram exakt sammelt und speichert.</p><p>Im Folgenden zeigen wir Ihnen Cookies, die in Ihrem Browser mindestens gesetzt werden, wenn Sie auf eine Instagram-Funktion (wie z.B. Button oder ein Insta-Bild) klicken. Bei unserem Test gehen wir davon aus, dass Sie kein Instagram-Konto haben. Wenn Sie bei Instagram eingeloggt sind, werden nat&uuml;rlich deutlich mehr Cookies in Ihrem Browser gesetzt.</p><p>Diese Cookies wurden bei unserem Test verwendet:</p><p><strong class="adsimple-122007175">Name: </strong>csrftoken<br><strong class="adsimple-122007175">Wert: </strong>&ldquo;&rdquo;<br><strong class="adsimple-122007175">Verwendungszweck:&nbsp;</strong>Dieses Cookie wird mit hoher Wahrscheinlichkeit aus Sicherheitsgr&uuml;nden gesetzt, um F&auml;lschungen von Anfragen zu verhindern. Genauer konnten wir das allerdings nicht in Erfahrung bringen.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach einem Jahr</p><p><strong class="adsimple-122007175">Name: </strong>mid<br><strong class="adsimple-122007175">Wert: </strong>&ldquo;&rdquo;<br><strong class="adsimple-122007175">Verwendungszweck: </strong>Instagram setzt dieses Cookie, um die eigenen Dienstleistungen und Angebote in und au&szlig;erhalb von Instagram zu optimieren. Das Cookie legt eine eindeutige User-ID fest.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Ende der Sitzung</p><p><strong class="adsimple-122007175">Name:</strong> fbsr_122007175124024<br><strong class="adsimple-122007175">Wert: </strong>keine Angaben<br><strong class="adsimple-122007175">Verwendungszweck:&nbsp;</strong>Dieses Cookie speichert die Log-in-Anfrage f&uuml;r User der Instagram-App.<strong class="adsimple-122007175"><br></strong><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Ende der Sitzung</p><p><strong class="adsimple-122007175">Name:</strong> rur<br><strong class="adsimple-122007175">Wert: </strong>ATN<br><strong class="adsimple-122007175">Verwendungszweck: </strong>Dabei handelt es sich um ein Instagram-Cookie, das die Funktionalit&auml;t auf Instagram gew&auml;hrleistet.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Ende der Sitzung</p><p><strong class="adsimple-122007175">Name:</strong> urlgen<br><strong class="adsimple-122007175">Wert: </strong>&ldquo;{&rdquo;194.96.75.33&rdquo;: 1901}:1iEtYv:Y833k2_UjKvXgYe122007175&rdquo;<br><strong class="adsimple-122007175">Verwendungszweck: </strong>Dieses Cookie dient den Marketingzwecken von Instagram.<br><strong class="adsimple-122007175">Ablaufdatum:</strong> nach Ende der Sitzung</p><p><strong class="adsimple-122007175">Anmerkung:</strong> Wir k&ouml;nnen hier keinen Vollst&auml;ndigkeitsanspruch erheben. Welche Cookies im individuellen Fall gesetzt werden, h&auml;ngt von den eingebetteten Funktionen und Ihrer Verwendung von Instagram ab.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie lange und wo werden die Daten gespeichert?</h3><p>Instagram teilt die erhaltenen Informationen zwischen den Facebook-Unternehmen mit externen Partnern und mit Personen, mit denen Sie sich weltweit verbinden. Die Datenverarbeitung erfolgt unter Einhaltung der eigenen Datenrichtlinie. Ihre Daten sind, unter anderem aus Sicherheitsgr&uuml;nden, auf den Facebook-Servern auf der ganzen Welt verteilt. Die meisten dieser Server stehen in den USA.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</h3><p>Dank der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, &Uuml;bertragbarkeit, Berichtigung und L&ouml;schung Ihrer Daten. In den Instagram-Einstellungen k&ouml;nnen Sie Ihre Daten verwalten. Wenn Sie Ihre Daten auf Instagram v&ouml;llig l&ouml;schen wollen, m&uuml;ssen Sie Ihr Instagram-Konto dauerhaft l&ouml;schen.</p><p>Und so funktioniert die L&ouml;schung des Instagram-Kontos:</p><p>&Ouml;ffnen Sie zuerst die Instagram-App. Auf Ihrer Profilseite gehen Sie nach unten und klicken Sie auf &amp;bdquo;Hilfebereich&ldquo;. Jetzt kommen Sie auf die Webseite des Unternehmens. Klicken Sie auf der Webseite auf &amp;bdquo;Verwalten des Kontos&ldquo; und dann auf &amp;bdquo;Dein Konto l&ouml;schen&ldquo;.</p><p>Wenn Sie Ihr Konto ganz l&ouml;schen, l&ouml;scht Instagram Posts wie beispielsweise Ihre Fotos und Status-Updates. Informationen, die andere Personen &uuml;ber Sie geteilt haben, geh&ouml;ren nicht zu Ihrem Konto und werden folglich nicht gel&ouml;scht.</p><p>Wie bereits oben erw&auml;hnt, speichert Instagram Ihre Daten in erster Linie &uuml;ber Cookies. Diese Cookies k&ouml;nnen Sie in Ihrem Browser verwalten, deaktivieren oder l&ouml;schen. Abh&auml;ngig von Ihrem Browser funktioniert die Verwaltung immer ein bisschen anders. Unter dem Abschnitt &amp;bdquo;Cookies&ldquo; finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.</p><p>Sie k&ouml;nnen auch grunds&auml;tzlich Ihren Browser so einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann k&ouml;nnen Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. a DSGVO)</strong>. Grunds&auml;tzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses <strong class="adsimple-122007175">(Art. 6 Abs. 1 lit. f DSGVO)</strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch&auml;ftspartnern gespeichert und verarbeitet. Wir setzen die eingebundene Social-Media-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext &uuml;ber Cookies genau durchzulesen und die Datenschutzerkl&auml;rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.</p><p>Instagram bzw. Facebook verarbeitet Daten u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Facebook von der EU-Kommission genehmigte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Diese Klauseln verpflichten Facebook, das EU-Datenschutzniveau bei der Verarbeitung relevanter Daten auch au&szlig;erhalb der EU einzuhalten. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss sowie die Klauseln u.a. hier: <a class="adsimple-122007175" href="https://germany.representation.ec.europa.eu/index_de" rel="follow noopener" target="_blank">https://germany.representation.ec.europa.eu/index_de</a>.</p><p>Wir haben versucht, Ihnen die wichtigsten Informationen &uuml;ber die Datenverarbeitung durch Instagram n&auml;herzubringen. Auf <a class="adsimple-122007175" href="https://help.instagram.com/519522125107875">https://help.instagram.com/519522125107875</a><br> k&ouml;nnen Sie sich noch n&auml;her mit den Datenrichtlinien von Instagram auseinandersetzen.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="blogs-und-publikationsmedien-einleitung" data-fontsize="24" data-lineheight="36px">Blogs und Publikationsmedien Einleitung</h2><table border="1" cellpadding="15"><tbody><tr><td><strong class="adsimple-122007175">Blogs und Publikationsmedien Datenschutzerkl&auml;rung Zusammenfassung</strong><br> &#x1F465; Betroffene: Besucher der Website<br> &#x1F91D; Zweck: Darstellung und Optimierung unserer Serviceleistung sowie Kommunikation zwischen Websitebesuchern, Sicherheitsma&szlig;nahmen und Verwaltung<br> &#x1F4D3; Verarbeitete Daten: Daten wie etwa Kontaktdaten, IP-Adresse und ver&ouml;ffentlichte Inhalte.<br> Mehr Details dazu finden Sie bei den eingesetzten Tools.<br> &#x1F4C5; Speicherdauer: abh&auml;ngig von den verwendeten Tools<br> &#x2696;&#xFE0F; Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen), Art. 6 Abs. 1 S. 1 lit. b. DSGVO (Vertrag)</td></tr></tbody></table><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Was sind Blogs und Publikationsmedien?</h3><p>Wir nutzen auf unsere Website Blogs oder auch andere Kommunikationsmittel, mit denen wir einerseits mit Ihnen und andererseits Sie auch mit uns kommunizieren k&ouml;nnen. Dabei k&ouml;nnen auch Daten von Ihnen bei uns gespeichert und verarbeitet werden. Das kann notwendig sein, damit wir Inhalte entsprechend darstellen k&ouml;nnen, die Kommunikation funktioniert und die Sicherheit erh&ouml;ht wird. In unserem Datenschutztext gehen wir allgemein darauf ein, welche Daten von Ihnen verarbeitet werden k&ouml;nnen. Exakte Angaben zur Datenverarbeitung h&auml;ngen stets auch von den verwendeten Tools und Funktionen ab. In den Datenschutzhinweisen der einzelnen Anbieter finden Sie genaue Informationen &uuml;ber die Datenverarbeitung.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Warum nutzen wir Blogs und Publikationsmedien?</h3><p>Unser gr&ouml;&szlig;tes Anliegen mit unserer Website ist Ihnen interessante und spannende Inhalte zu bieten und gleichzeitig sind uns auch Ihre Meinungen und Inhalte wichtig. Darum wollen wir einen guten interaktiven Austausch zwischen uns und Ihnen schaffen. Mit diversen Blogs und Publikationsm&ouml;glichkeiten k&ouml;nnen wir genau das erreichen. Sie k&ouml;nnen beispielsweise Kommentare zu unseren Inhalten verfassen, andere Kommentare kommentieren oder auch in manchen F&auml;llen selbst Beitr&auml;ge verfassen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Welche Daten werden verarbeitet?</h3><p>Welche Daten genau verarbeitet werden, h&auml;ngt stets von den von uns verwendeten Kommunikationsfunktionen ab. Sehr oft werden IP-Adresse, Benutzername und der ver&ouml;ffentlichte Inhalt gespeichert. Das geschieht in erster Linie, um einen Sicherheitsschutz zu gew&auml;hrleisten, Spam vorzubeugen und um gegen widerrechtliche Inhalte vorgehen zu k&ouml;nnen. F&uuml;r die Datenspeicherung k&ouml;nnen auch Cookies verwendet werden. Das sind kleine Text-Dateien, die mit Informationen in Ihrem Browser abgespeichert werden. N&auml;heres zu den erhobenen und gespeicherten Daten finden Sie in unseren einzelnen Abschnitten und in der Datenschutzerkl&auml;rung des jeweiligen Anbieters.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Dauer der Datenverarbeitung</h3><p>&Uuml;ber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichern Beitrags- und Kommentarfunktionen Daten, bis Sie die Datenspeicherung widerrufen. Generell werden personenbezogene Daten nur so lange, wie es f&uuml;r die Bereitstellung unserer Dienstleistungen unbedingt notwendig ist, gespeichert.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Widerspruchsrecht</h3><p>Sie haben auch jederzeit das Recht und die M&ouml;glichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern von Kommunikations-Tools zu widerrufen. Das funktioniert entweder &uuml;ber unser Cookie-Management-Tool oder &uuml;ber andere Opt-Out-Funktionen. Zum Bespiel k&ouml;nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder l&ouml;schen.</p><p>Da bei Publikationsmedien auch Cookies zum Einsatz kommen k&ouml;nnen, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerkl&auml;rung &uuml;ber Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl&auml;rungen der jeweiligen Tools durchlesen.</p><h3 class="adsimple-122007175 fusion-responsive-typography-calculated" data-fontsize="21" data-lineheight="31.5px">Rechtsgrundlage</h3><p>Wir setzen die Kommunikationsmittel haupts&auml;chlich auf Grundlage unserer berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO) an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden, Gesch&auml;ftspartnern und Besuchern ein. Soweit die Nutzung der Abwicklung von vertraglichen Beziehungen oder deren Anbahnung dient, ist Rechtsgrundlage ferner Art. 6 Abs. 1 S. 1 lit. b. DSGVO.</p><p>Bestimmte Verarbeitungen, insbesondere der Einsatz von Cookies sowie die Nutzung von Kommentar- oder Nachrichtenfunktionen bed&uuml;rfen Ihrer Einwilligung. Wenn und soweit Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Publikationsmedien verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung (Art. 6 Abs. 1 lit. a DSGVO).&nbsp;Die meisten von uns verwendeten Kommunikationsfunktionen setzen Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext &uuml;ber Cookies genau durchzulesen und die Datenschutzerkl&auml;rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.</p><p>Informationen zu speziellen Tools erfahren Sie &ndash; sofern vorhanden &ndash; in den folgenden Abschnitten.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="blogbeitraege-und-kommentarfunktionen-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Blogbeitr&auml;ge und Kommentarfunktionen Datenschutzerkl&auml;rung</h2><p>Es gibt verschiedenen Online-Kommunikationsmittel, die wir auf unsere Website verwenden k&ouml;nnen. So nutzen wir beispielweise Blogbeitr&auml;ge und Kommentarfunktionen. So haben Sie die M&ouml;glichkeit, Inhalte auch zu kommentieren bzw. Beitr&auml;ge zu verfassen. Wenn Sie diese Funktion nutzen, kann aus Sicherheitsgr&uuml;nden etwa Ihre IP-Adresse gespeichert werden. So sch&uuml;tzen wir uns vor widerrechtlichen Inhalten wie beispielsweise Beleidigungen, unerlaubte Werbung oder verbotene politische Propaganda. Um zu erkennen, ob es sich bei Kommentaren um Spam handelt, k&ouml;nnen wir auch auf Grundlage unseres berechtigten Interesses User-Angaben speichern und verarbeiten. Falls wir eine Umfrage starten, speichern wir auch f&uuml;r die Dauer der Umfrage Ihre IP-Adresse, damit wir sicher gehen k&ouml;nnen, dass alle Beteiligten auch wirklich nur einmal abstimmen. Es k&ouml;nnen zum Zweck der Speicherung auch Cookies zum Einsatz kommen. Alle Daten, die wir von Ihnen speichern (etwa Inhalte oder Informationen zu Ihrer Person), bleiben bis zu Ihrem Widerspruch gespeichert.</p><h2 class="adsimple-122007175 fusion-responsive-typography-calculated" id="blogger-com-datenschutzerklaerung" data-fontsize="24" data-lineheight="36px">Blogger.com Datenschutzerkl&auml;rung</h2><p>Wir nutzen auf unserer Website auch die Hosting- und Bloggerplattform Blogger.com. Dienstanbieter ist das amerikanische Unternehmen Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich.</p><p>Google verarbeitet Daten u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p><p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Google von der EU-Kommission genehmigte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Diese Klauseln verpflichten Google, das EU-Datenschutzniveau bei der Verarbeitung relevanter Daten auch au&szlig;erhalb der EU einzuhalten. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss sowie die Klauseln u.a. hier: <a class="adsimple-122007175" href="https://germany.representation.ec.europa.eu/index_de">https://germany.representation.ec.europa.eu/index_de</a>.</p><p>Mehr &uuml;ber die Daten, die durch die Verwendung von Google verarbeitet werden, erfahren Sie in der Privacy Policy auf <a class="adsimple-122007175" href="https://policies.google.com/privacy?hl=de" rel="noopener" target="_blank">https://policies.google.com/privacy?hl=de</a>.</p><p>Alle Texte sind urheberrechtlich gesch&uuml;tzt.</p><p>Quelle: Erstellt mit dem <a title="Datenschutz Generator von AdSimple fr sterreich" href="https://www.adsimple.at/datenschutz-generator/">Datenschutz Generator</a> von AdSimple</p>